[{"image":"uploads\/img5434-17602543849991481168840.webp","title":"Ba đài quan sát cùng chụp được \"bóng ma\" không thể giải thích","content":"(NLĐO) - Ba đài quan sát quốc tế gồm hàng chục kính thiên văn đã phát hiện một khối bóng tối kỳ lạ lơ lửng ở vùng không gian cách chúng ta hàng tỉ năm ánh sáng.\r\nTheo Science Alert, các nhà thiên văn đã có một phát hiện mà họ gọi là \"kỳ tích\" về một khối vật chất vô hình, dày đặc và không thể giải thích, được phản ánh qua dữ liệu của 3 đài quan sát quốc tế.\r\n\r\n\"Bóng ma\" ấy nằm trong một thiên hà xa xôi, nơi ánh sáng mất tận 7,3 tỉ năm để chạm đến các đài quan sát Trái Đất.\r\n\r\nĐể thêm phần lạ lùng, nó là vật thể có khối lượng nhỏ nhất mà nhân loại có thể quan sát được cho đến nay với khoảng cách xa như vậy, theo tác giả chính Devon Powell từ Viện Vật lý thiên văn Max Planck (Đức).\r\nTheo bài công bố trên tạp chí khoa học Nature Astronomy và Monthly Notices of the Royal Astronomical Society, các nhà nghiên cứu đã sử dụng dữ liệu từ nhiều đài quan sát trên khắp thế giới, bao gồm Green Bank (GBO), Very Long Baseline Array (VLBA) và European Very Long Baseline Interferometric Network (EVN).\r\n\r\nGBO sử dụng kính thiên văn Green Bank Telescope (GBT) đặt tại Mỹ, trong khi VLBA và EVN là các mạng lưới gồm nhiều kính thiên văn đặt ở nhiều quốc gia.\r\n\r\nHọ đã phát hiện ra một hệ thống thấu kính hấp dẫn thú vị, đặt tên là JVAS B1938+666 .\r\n\r\nHệ thống này bao gồm một thiên hà tiền cảnh cách chúng ta 7,3 tỉ năm ánh sáng vào thời điểm mà hình ảnh của nó được phản ánh.\r\nThiên hà này là thiên hà thấu kính, đóng vai trò một chiếc kính lúp phóng to hình ảnh của một thiên hà xa hơn - cách 10,5 tỉ năm ánh sáng - làm ánh sáng từ thiên hà xa hơn này sáng hơn 4 lần và kéo dài thành vòng cung.\r\n\r\nNhưng thứ gây chú ý hơn là một \"vết lõm\" nhỏ, một bóng đen bí ẩn nằm ở vòng cung ánh sáng đó.\r\n\r\nCác nhà nghiên cứu tin rằng bóng đen này không chỉ do thiên hà thấu kính tạo ra, mà có một khối vật chất ở đó, nhưng không thể giải thích nó là cái gì.\r\n\r\nKhối vật chất này không phát ra ánh sáng, dù là quang học, vô tuyến hay hồng ngoại. Nó hoàn toàn tối đen hoặc quá mờ để nhìn thấy.\r\n\r\nCó hai khả năng được đưa ra Nó là khối vật chất tối, hoặc một thiên hà lùn quá mờ. Tuy nhiên đó chi là những giả thuyết. Các nhà thiên văn sẽ phải tiếp tục nghiên cứu để tìm kiếm câu trả lời.","category":"Khoa học","author":"Admin","date":"26\/10\/2025 17:35:46","id":1},{"image":"uploads\/dan-ca-heo-2-7879-3818.jpg.webp","title":"Từ đây tới cuối năm, Nam Bộ còn xuất hiện triều cường vượt mức lịch sử?","content":"(NLĐO) - Người dân miền Đông Nam Bộ được khuyến cáo theo dõi sát diễn biến thời tiết, diễn biến triều cường.\r\nNhững ngày qua, trong kỳ triều cường đầu tháng 9 âm lịch, ở nhiều nơi thuộc Nam Bộ như TP Cần Thơ, TP HCM (bao gồm Bà Rịa - Vũng Tàu trước đây)... được xác định có mực nước triều cao vượt mức lịch sử.\r\n\r\nTheo ThS. Lê Đình Quyết, Trưởng phòng Dự báo Khí tượng Thủy văn - Đài Khí tượng Thủy văn Nam Bộ, đợt triều cường vừa qua tại khu vực Tây Nam Bộ nhiều khả năng đã đạt đỉnh cao nhất trong năm. Tuy nhiên, tại miền Đông Nam Bộ, đỉnh triều cường cao nhất năm có thể vẫn chưa xuất hiện. \r\n\r\nÔng Quyết dự báo trong các tháng 11 và 12 tới, mực nước triều tại miền Đông Nam Bộ có thể tăng mạnh do ảnh hưởng của gió mùa Đông Bắc kết hợp với hiện tượng nước biển dâng, đặc biệt tại dải ven biển từ Bà Rịa - Vũng Tàu đến Cà Mau. \r\n\r\n\"Dự kiến từ nay đến cuối năm, khu vực miền Đông Nam Bộ sẽ còn xuất hiện khoảng 5-6 đợt triều cường cao, có khả năng ảnh hưởng đến đời sống sinh hoạt và sản xuất của người dân vùng trũng thấp, ven sông và ven biển\" - ThS. Lê Đình Quyết thông tin.\r\n\r\nNgười dân miền Đông Nam Bộ được khuyến cáo theo dõi sát diễn biến thời tiết, diễn biến triều cường, nhất là những đợt gió Đông Bắc mạnh trong hai tháng cuối năm.\r\n\r\nDự báo triều cường ở miền Đông Nam Bộ \r\nTrung tâm Dự báo Khí tượng Thuỷ văn Quốc gia cho biết mực nước cao nhất ngày tại trạm Vũng Tàu và đang có xu hướng biến đổi chậm. \r\n\r\nTrong hôm nay (26-10), mực nước cao nhất tại trạm Vũng Tàu cao từ 4-4,1 m.\r\n\r\nTrong 3 ngày tới, mực nước tại ven biển phía Đông Nam Bộ tiếp tục có xu hướng biến đổi chậm. Mực nước cao nhất tại trạm Vũng Tàu có khả năng đạt 3,95-4,05 m. \r\n\r\nLưu ý đề phòng nguy cơ cao gây ngập úng, tràn đê bao ở các khu vực trũng, thấp ven biển, ven sông, ngoài đê bao ảnh hưởng đến giao thông, sản xuất nông nghiệp, nuôi trồng thủy sản, ô nhiễm nguồn nước và sinh hoạt của người dân khu vực ven biển phía Đông Nam Bộ.\r\n\r\nMực nước cao nhất ngày tại hầu hết các trạm trên sông Sài Gòn có khả năng ở mức cao trong 1 ngày nữa, sau đó xuống nhanh. Đỉnh triều cao nhất ngày ở mức xấp xỉ hoặc trên báo động 1 sẽ duy trì đến hết ngày 27-10.\r\n\r\nMức độ rủi ro thiên tai khu vực hạ lưu sông Sài Gòn ở cấp độ 2.","category":"Xã hội","author":"Admin","date":"26\/10\/2025 17:44:30","id":2},{"image":"uploads\/ca26ca46950f7c51251e.jpg.avif","title":"Arsenal bùng nổ mạch chiến thắng, độc chiếm đỉnh bảng Ngoại hạng","content":"(NLĐO) – Arsenal đang bùng nổ với phong độ thăng hoa không gì ngăn cản nổi, mới nhất là chiến thắng 2-0 ngay trên sân của Burnley ở vòng 10 Ngoại hạng Anh.\r\nThành tích đối đầu ấn tượng cùng các đội bóng mới thăng hạng của Arsenal thực sự khiến Burnley lo ngại dù họ có lợi thế được chơi trên sân nhà Turf Moor. \"Pháo thủ\" thắng đến 24\/25 trận mỗi khi chạm trán các tân binh và lần này, \"nạn nhân\" mới nhất chịu thúc thủ dưới tay họ không ai khác hơn chính là… Burnley.\r\n\r\nHiểu rất rõ mối nguy hiểm mà Arsenal tạo ra từ các tình huống cố định, thế nhưng Burnley không thể ngăn cản đội khách ghi bàn theo cách này. Bóng lăn vừa được 15 phút, điều gì phải đến đã đến. Từ một quả phạt góc sâu về phía cột xa, Gabriel Magalhaes bật cao đánh đầu đưa bóng trở lại vòng cấm, tạo điều kiện để Viktor Gyökeres dễ dàng đánh đầu cận thành, mở tỉ số cho Arsenal.\r\n\r\nKhông có gì ngạc nhiên khi thế trận hoàn toàn nghiêng về phía \"Pháo thủ\" ngay trong hiệp một. Đáng lẽ Arsenal đã có thể nhân đôi cách biệt nhưng Bukayo Saka lại không thể đánh bại thủ môn Martin Dúbravka trong tư thế đối mặt.\r\n\r\nNgay đầu hiệp hai, Saka lại đối đầu với Dúbravka, và một lần nữa thủ thành người Slovakia giành chiến thắng với pha cản phá một tay tuyệt vời. Nỗ lực dứt điểm bồi của Leandro Trossard cũng bị trung vệ Axel Tuanzebe cản phá bóng trên vạch vôi khung thành.\r\n\r\nDù vậy, Trossard không bị nản chí mà lập tức chuộc lỗi bằng đường tạt bóng chính xác đến từng centimet để Declan Rice bật cao đánh đầu tung lưới, nhân đôi cách biệt cho Arsenal.\r\n\r\nQuyết định thay Gyökeres ngay sau giờ nghỉ của HLV Mikel Arteta có lẽ khiến HLV Scott Parker bên phía Burnley thở phào, khi hàng thủ của ông ít phải đối mặt với mối đe dọa thường xuyên từ tiền đạo cao kều này. Tuy nhiên, để tìm lại hy vọng, Burnley buộc phải tạo ra điều gì đó đặc biệt ở khu vực tấn công, nhưng điều đó đã không xảy ra. Dù tung vào sân hai cầu thủ tấn công cùng lúc, họ vẫn không tung nổi cú sút nào cho đến phút 70.","category":"Thể thao","author":"Admin","date":"02\/11\/2025 16:27:20","id":3},{"image":"uploads\/tot-nghiep-dai-hoc-17620534834511826857340.webp","title":"Những sinh viên đầu tiên của Trường ĐH Khoa học Sức khỏe tốt nghiệp bác sĩ răng-hàm-mặt","content":"(NLĐO)-Trường ĐH Khoa học Sức khỏe trao bằng tốt nghiệp cho 181 tân bác sĩ, dược sĩ, trong đó có 46 bác sĩ răng-hàm-mặt đầu tiên.\r\nSáng 2-11, Trường ĐH Khoa học Sức khỏe (ĐHQG TP HCM) tổ chức lễ tốt nghiệp và trao bằng bác sĩ y khoa, bác sĩ răng-hàm-mặt và bằng dược sĩ cho 181 sinh viên tốt nghiêp. Đây là lễ tốt nghiệp thứ hai của nhà trường kể từ khi chính thức được thành lập vào tháng 6-2024, phát triển từ Khoa Y-ĐHQG TP HCM.\r\n\r\nTrong tổng số sinh viên tốt nghiệp, có 97 tân bác sĩ y khoa, 38 tân dược sĩ và đặc biệt là 46 tân bác sĩ răng-hàm-mặt đầu tiên (khóa 2019 – 2025) của trường. Tỉ lệ tốt nghiệp đạt gần 90%, trong đó 96% sinh viên y khoa, 92% sinh viên răng-hàm-mặt và 73% sinh viên ngành dược đạt loại khá, giỏi.\r\n\r\nTại lễ tốt nghiệp, Trường ĐH Khoa học Sức khỏe cũng vinh danh 3 thủ khoa tiêu biểu đại diện cho ba ngành. Tân bác sĩ Hoàng Nguyễn Nhất Thi, ngành răng-hàm-mặt (khóa 2019 – 2025), đạt điểm trung bình tích lũy 8.57, trở thành thủ khoa đầu tiên cả đầu vào và đầu ra của Trường ĐH Khoa học Sức khỏe. Tân bác sĩ Nguyễn Phạm Hoàng Nghi, thủ khoa ngành y khoa, đạt điểm trung bình tích lũy 8.58 và đã trúng tuyển kỳ thi bác sĩ nội trú của Trường ĐH Y Dược TP HCM. Trong khi đó, tân dược sĩ Trương Nguyễn Hoàng Long là thủ khoa ngành dược học với điểm trung bình tích lũy 8.35.\r\n\r\n\r\nGS-TS Phan Bách Thắng, Hiệu trưởng Trường ĐH Khoa học Sức khỏe, cho biết các tân bác sĩ và dược sĩ hôm nay đã cùng nhà trường đi qua gần 1\/3 chặng đường phát triển, được rèn luyện trong môi trường học thuật nhân văn và chuyên nghiệp, kế thừa từ nền tảng vững chắc của Khoa Y – ĐHQG TP HCM.\r\n\r\n\"Phía trước các em là hành trình của người thầy thuốc trong một thế giới mà khoa học kỹ thuật phát triển không ngừng. Điều này đòi hỏi các em không được bằng lòng với những gì đã học mà phải liên tục học hỏi, cập nhật tri thức, rèn luyện kỹ năng và đạo đức nghề nghiệp\"-ông nhắn nhủ.\r\n\r\nTính đến nay, Trường ĐH Khoa học Sức khỏe đã có 10 khóa tốt nghiệp ngành y khoa, 5 khóa ngành dược học và 1 khóa ngành răng-hàm-mặt, cung cấp cho hệ thống y tế cả nước 1.361 bác sĩ và dược sĩ.\r\n\r\nHiện trường đào tạo 5 ngành bậc đại học, gồm: Y khoa, dược học, răng-hàm-mặt, y học cổ truyền và điều dưỡng với quy mô 3.000 sinh viên. Đối với đào tạo sau đại học, trường là đơn vị đầu tiên đào tạo tiến sĩ công nghệ y -dược, thạc sĩ công nghệ y – dược; đang đào tạo bác sĩ nội trú, bác sĩ chuyên khoa 1… với quy mô 316 học viên. Năm 2025 cũng đánh dấu khóa bác sĩ chuyên khoa 1 đầu tiên của nhà trường tốt nghiệp vào tháng 9-2025.","category":"Giáo dục","author":"Admin","date":"02\/11\/2025 16:47:22","id":4},{"image":"uploads\/chung-khoan-14-8-1755154005120757343370.webp","title":"Lo chứng khoán giảm tiếp, nhà đầu tư lại khóc ròng","content":"(NLĐO) – VN-Index giảm tuần thứ 3 liên tiếp, mất khoảng 150 điểm từ mốc đỉnh lịch sử khiến tài khoản của nhiều nhà đầu tư lỗ nặng.\r\nVN-Index giảm tuần thứ 3 liên tiếp\r\nThị trường chứng khoán Việt Nam khép lại tuần giao dịch cuối cùng của tháng 10 với sắc đỏ bao trùm. VN-Index đóng cửa phiên 31-10 ở mức 1.639 điểm, giảm gần 30 điểm so với phiên liền trước, đánh dấu tuần giảm thứ ba liên tiếp kể từ khi chỉ số này tạo đỉnh quanh vùng 1.800 điểm. \r\n\r\nChỉ số VN30 – đại diện cho nhóm cổ phiếu vốn hóa lớn – cũng mất 3,05%, lùi về 1.885 điểm, thấp hơn ngưỡng kháng cự tâm lý 1.900 điểm.\r\n\r\nTính chung cả tháng 10, thị trường đang tích lũy trong biên độ hẹp, quanh vùng hỗ trợ 1.620 điểm, song áp lực điều chỉnh vẫn còn nặng nề ở nhiều nhóm ngành sau giai đoạn tăng nóng kéo dài. Cổ phiếu bất động sản, chứng khoán, ngân hàng, bán lẻ đều giảm mạnh, khiến tâm lý nhà đầu tư thêm phần thận trọng.\r\n\r\nĐáng chú ý, khối ngoại tiếp tục duy trì chuỗi bán ròng kéo dài. Chỉ riêng tuần qua, nhà đầu tư nước ngoài đã rút ròng hơn 2.722 tỉ đồng trên sàn HOSE, nâng tổng số tuần bán ròng liên tiếp lên con số 15. Động thái này khiến lực cầu trong nước khó đủ sức nâng đỡ thị trường trong ngắn hạn.\r\n\r\nTrên các diễn đàn đầu tư, không ít nhà đầu tư bày tỏ tâm lý chán nản, lo lắng khi nhiều cổ phiếu đã giảm sâu 15–20% so với đỉnh, trong khi những người sử dụng margin (vốn vay) chịu thiệt hại nặng hơn khi chỉ số chung mất khoảng 150 điểm.\r\n\r\nĐiều đáng nói là đợt giảm sâu này diễn ra trong bối cảnh thị trường đón nhận nhiều thông tin tích cực, trong đó có sự kiện Việt Nam chính thức được nâng hạng từ thị trường cận biên lên mới nổi, yếu tố từng được kỳ vọng sẽ tạo lực đỡ mạnh mẽ cho VN-Index. Tuy nhiên, phản ứng thị trường lại đi ngược kỳ vọng khi dòng tiền đầu cơ rút lui nhanh chóng, trong khi lực mua trung và dài hạn vẫn chưa đủ mạnh để xoay chuyển xu hướng.\r\n\r\nVN-Index có xác suất mất mốc 1.600 điểm\r\nTheo báo cáo của Công ty Chứng khoán SHS, sau khi đạt đỉnh quanh vùng 1.800 điểm, VN-Index đã kết thúc chu kỳ tăng kéo dài từ tháng 4-2025 đến nay và đang bước vào giai đoạn điều chỉnh – tích lũy với biên độ hẹp, phân hóa rõ rệt giữa các nhóm ngành. SHS nhận định, dù rủi ro ngắn hạn vẫn hiện hữu nhưng cơ hội đang mở ra cho nhà đầu tư kiên nhẫn, đặc biệt là ở những mã đã điều chỉnh sâu và có nền tảng cơ bản tốt, khi giá cổ phiếu đã trở lại vùng hấp dẫn hơn.\r\n\r\n\r\nÔng Nguyễn Tấn Phong, Chuyên gia phân tích Công ty chứng khoán Pinetree, phân tích thị trường trải qua quãng thời gian cuối tháng 10 kém lạc quan. Bất chấp tuần qua có khá nhiều thông tin hỗ trợ như Việt Nam đạt được thỏa thuận khung về thuế đối ứng với Mỹ ở mức từ 0-20%, căng thẳng thương mại Mỹ - Trung Quốc hạ nhiệt, Cục Dự trữ liên bang Mỹ (FED) cắt giảm 0,25 điểm % lãi suất hay kết quả kinh doanh của doanh nghiệp trong quý III khả quan… Thậm chí, VN-Index còn bất ngờ đi ngược xu hướng tăng điểm của chứng khoán thế giới.\r\n\r\n\"Đà giảm của VN-Index chủ yếu đến từ điều chỉnh của các cổ phiếu trụ đã tăng nóng như nhóm Vingroup, Gelex hay nhóm cổ phiếu ngân hàng. Việc điều chỉnh của nhóm Vingroup đang trả lại toàn bộ điểm kéo VN-Index hồi đầu tháng 10, nhưng dòng tiền đang dịch chuyển sang nhóm khác. Xu hướng của thị trường tuần tới tùy thuộc vào biến động của cổ phiếu họ Vingroup dù việc giảm 20-30% là bình thường sau khi đã tăng gấp 4 lần từ đầu năm\" – ông Phong nói.\r\n\r\nVề mặt kỹ thuật, VN-Index có xác suất mất mốc 1.600 điểm. Trong kịch bản nhóm cổ phiếu Vingroup ngừng giảm ở tuần sau, đây sẽ là tín hiệu tốt của thị trường chung. Đây sẽ là cơ hội tốt để các nhà đầu tư cơ cấu lại danh mục chờ đợi để giải ngân những cổ phiếu dẫn dắt mới. Dòng tiền sẽ có sự dịch chuyển từ nhóm cổ phiếu tăng nóng đến nhóm bị lãng quên trong thời gian qua.","category":"Kinh tế","author":"Admin","date":"02\/11\/2025 16:49:10","id":5}]